<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<!doctype html>
<html lang="ko">
<head>

<title>커뮤니티 안내</title>

<link rel='stylesheet' type='text/css'
	href='http://tkfile.yes24.com/New/Css/main2.css?v=2020012203' />
<link rel='stylesheet' type='text/css'
	href='http://tkfile.yes24.com/New/Css/guide.css' />

<script type="text/javascript"
	src="http://tkfile.yes24.com/New/Js/guide.js"></script>
<script type="text/javascript" src="/New/UserGuide/Scripts/FAQ.js?v=212"></script>
<style type="text/css">
body {
	font-family: 'NanumBarunGothic', '맑은 고딕', 'Malgun Gothic', sans-serif;
}

.imgdiv {
	margin-top: 20px;
	border: 1px solid black;
	box-shadow: 5px 5px 5px 5px gray;
}
</style>
</head>
<body>
	<jsp:include page="../common/menubar2.jsp" />
	<br>
	<br>
	<!-- 콘텐츠 //-->
	<div class="content-min-wrap">
		<p class="big-title">이용안내</p>

		<div class="guide-division" style="text-align: center;">
			<a href="cnotice4.do">회사소개</a>
			<a href="cnotice2.do">이용약관</a>
			<a href="cnotice3.do" class="on">청소년 보호 정책</a> 
			<a href="cnotice.do">예매방법</a>
		</div>

		<div class="guidebox gb07" style="display: block;">
			<div class="gb07box">
			<ul>
			<li>
				<h1 style='text-align:center;'>청소년 보호 정책</h1>
				<br>
				 인터넷 관련 서비스(이하 “서비스”라 한다)의 가입조건 및 이용에 관한 제반 사항과 기타 필요한 사항에 대하여 규정함을 목적으로 합니다. 제 2조 (정의) 1. “사이트”란 “본 재단”이 인터넷 (관련) 서비스를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 구축한 웹 사이트를 말합니다. 2. “이용자”란 “사이트”에 접속하여 이 약관에 따라 “사이트”가 제공하는 서비스를 받는 인터넷 회원 및 비회원을 말합니다. 3. “인터넷 회원”이라 함은 “사이트”에 개인정보를 제공하여 회원등록을 한 자로서, “사이트”의 정보를 지속적으로 제공받으며, “사이트”에서 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다. 4. “비회원”이라 함은 인터넷 회원에 가입하지 않고 “사이트”가 제공하는 서비스를 이용하는 자를 말합니다. 5. 위에서 정하는 것 외의 용어의 정의는 관계법령 및 본 센터가 정하는 바에 의합니다. 제 3조 (약관의 명시와 개정) 1. “본 재단”은 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관계법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. 2. “본 재단”이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 사이트 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 3. “본 재단”이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에는 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관이 그대로 적용됩니다. 단, 이미 계약을 체결한 이용자가 개정약관을 적용 받고자 하는 뜻을 개정약관의 공지기간 내에 “사이트”에 송신하여 “본 재단”의 승낙을 받은 경우에는 개정약관이 적용됩니다. 4. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 관계법령 및 관례에 따릅니다. 5. 본 약관은 이용자가 동의 함으로써 효력이 발생하며, 변경된 약관은 공지기간이 종료하는 익일부터 효력이 발생합니다. 제 4조(서비스의 내용) 1. “사이트”에서 제공하는 서비스는 다음과 같습니다. 가. “본 재단”이 운영하는 Museum SAN 정보안내 서비스 나. 소식 메일 전송 서비스 다. 기타 “본 재단”이 정하거나 개발, 또는 다른 기관의 제휴를 받아 제공하는 서비스 라. 인터넷을 통한 각종 유/무료 프로그램 및 가입 신청 마. 온라인을 통한 인터넷 예매.등록을 통한 결제 서비스 2. “본 재단”은 필요한 경우 서비스의 내용을 추가 또는 변경할 수 있습니다. 이 경우 “본 재단”은 추가 또는 변경 내용을 인터넷 회원에게 통지합니다. 제 5조 (서비스의 이용 및 제한) 1. 서비스 이용은 “본 재단”의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24 시간을 원칙으로 합니다. 다만 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 2. 서비스 중단의 경우 “본 재단”은 해당 홈페이지를 통해 이용자에게 사전 통지합니다. 단, “본 재단”이 통제할 수 없는 부득이한 사유(시스템 관리자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)로 인하여 사전 통지가 불가능한 경우에는 그러지 아니합니다. 제 6조 (서비스의 사용료) 1. 본 재단이 서비스를 유료화할 경우 유료화의 시기, 정책, 비용에 대하여 유료화 실시 이전에 사이트에 공시하여야 합니다. 제 7조 (인터넷 회원가입) 1. 이용자는 “사이트”에 정해진 가입신청 양식에 따라 개인정보를 입력한 후 이 약관에 동의한다는 의사표시를 함으로서 인터넷 회원가입을 신청합니다. 2. 만 14세 미만의 아동이 회원 가입하여 “사이트”를 정상적으로 이용하기 위해서는 회사에서 정한 양식에 따라 법정대리인의 사전동의가 필요합니다. 법정대리인의 동의 이전에는 “사이트”를 정상적 이용이 불가능 하며 “본 재단”이 정한 기간내에 법정대리인의 동의가 없는 경우 “본 재단”은 시한을 정하여 발급받은 아이디를 경고없이 삭제할 수 있습니다. 3. “본 재단”은 인터넷 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 인터넷 회원 등록을 승낙합니다. 1) 기타 인터넷 회원으로 등록하는 것이 “사이트”의 기술상 현저히 지장이 있다고 판단되는 경우 2) 가입신청자가 이 약관 제 9조에서 정한 사유로 인하여 이전에 인터넷 회원 자격을 상실한 적이 있는 경우 인터넷 회원자격 상실 후 1년이 경과하지 않은 자(단, “본 재단”의 승낙을 얻은 경우에는 예외로 합니다.) 4. 이 약관 제 9조에 해당하지 않는 사용자로 재가입을 원하는 사용자는 본인임을 확인할 수 있는 이름, ID, 생년월일, 휴대전화번호, 이메일을 알려주는 경우 재가입이 승낙됩니다. 5. 인터넷 회원 이용계약의 성립 시기는 인터넷 회원가입 직후 가입통보 연락을 받은 시점으로 합니다. 6. 인터넷 회원은 등록사항에 변경이 있는 경우, 즉시 이메일 등 기타 방법으로 “본 재단”에 그 변경사항을 알려야 합니다. 제 8조 (인터넷 회원 탈퇴) 1. 인터넷 회원은 언제든지 “사이트”에서 본인임을 확인할 수 있는 이름, 생년월일, 휴대전화번호, 이메일주소를 제공한 후 탈퇴할 수 있습니다. 2. 탈퇴 여부는 기존의 ID와 비밀번호로 로그인이 되지 않는 것으로 확인이 가능합니다. 
			</li>
			</ul>
			</div>
		</div>


		<jsp:include page="../common/footer.jsp" />
</body>
</html>
